/*Δεν τα πάω πολύ καλά με τα γλυκόλογα και πιστεύω πως το έχεις καταλάβει μέχρι τώρα, γι'αυτό δε θα πω πολλά.
Θέλω να ξέρεις ότι αυτά τα δύο χρόνια (παρά κάτι) ήταν το πιο όμορφα που έχω ζήσει και το φταίξιμο μπορώ να το ρίξω κυρίως σε εσένα. Θέλω επίσης να ζητήσω ένα ΜΕΓΑΛΟ ΣΥΓΓΝΩΜΗ για όσες φορές σε έχω στεναχωρήσει και σε έχω κάνει να αμφιβάλλεις για εμένα.
Θέλω να πιστεύω πως θα συνεχίσεις να με κάνεις χαρούμενα όπως θέλω να κάνω και εγώ εσένα.
Σ'αγαπώ όπως δεν αγάπησα κανέναν και δεν πιστεύω να αγαπήσω
*/